<!DOCTYPE html>
<html>
<head>
<title>Hei</title>
	<link href="style1.css" rel="stylesheet" type="text/css" />
	<link hfref="iro.no/git_tysk_side/favicon.png" type="image/png" rel="icon" />
</head>
<body id="body">
	<div id="main">
		<div id="enter"><p>Guten Tag!</p>
		<p class="text2">Bitte einmal dr&uuml;cken</p>
		</div>
	</div>
	<script src="script1.js" type="text/javascript"></script>
	<div id="nummer2"><p>Gr&uuml;&szlig; dich!</p>
	<br /> <br />
		<p class="longtext">Guten Tag!
			<br />
			<br />
			Hallo!
			<br />
			<br />
			Gr&uuml;&szlig; dich!
			<br />
			<br />
			Wilkommen zu meiner Webseite. Ich habe diese Webseite von zwei Ursachen entwickelt. 
			<br />
			<br />
		Die erste Ursache ist, dass ich für einer deutschen Prüfung üben muss. Tats&auml;chlich ist das auch die einzige Ursache. 
			<br />
			<br />
			Ich versuche also viel deutsches zu schreiben, damit ich ein besser Deutschschreiber werden kann. 
			<br />
			Jedenfalls sind Sie hier herzlich Wilkommen, und ich w&uuml;nsche Ihnen viel Spa&szlig; bei der Erforschung von dieser Webseite. 
		  <br />
			<br />
		</p>
	</div>
	<div class="color" id="color2">
	<p class="longtext">Die geschichte der Maus
		<br />
		<br />
		Also diese Geschichte handelt sich um eine Maus. Es gibt ja viele M&auml;use in der Welt, daher wissen wir nicht genau welche Maus wir sprechen &uuml;ber, aber sie hat vor langem gelebt. Es war eine ganz gew&ouml;hnliche Maus, die in der Stra&szlig;en von M&uuml;nchen wohnte. Die Maus war sehr einsam, und ging jedes tages allein in den Stra&szlig;en herum. Sie wollte einigen M&auml;usefreunde finden, und deshalb suchte sie jedes Tages nach einer anderen Maus. Jedes Tages ging die Maus derselbe Streife, in der Hoffnung auf eine Maus zu treffen. 
		<br />
		<br />
		Die Maus war nun jahrenlang in diesen Stra&szlig;en gegangen, und k&ouml;nnte &uuml;berhaupt nicht verstehen, warum es keine andere M&auml;use gab. Eines Tages fragte die Maus ein Vogel, ob der nach einigen M&auml;user suchen k&ouml;nnte. Jener war ein hilfreicher Vogel, daher versuchte er zu helfen. "Selbstverst&auml;ndtlich! Ich werde die ganze Stadt dar&uuml;berfliegen, und danach wei&szlig; ich genau, wo alle M&auml;user dieser Stadt sind," hat der Vogel gesagt. Danach flieg der Vogel in den Himmel. 
		<br />
		<br />
		Einigen Tagen danach, kam der Vogel wieder zur&uuml;ck. Entt&auml;uscht erzahl der Vogel, dass er &uuml;berhaupt keine M&auml;user gesehen hatte. Die Maus wurde auch richtig entt&auml;uscht, und ging wieder nach Hause. Der n&auml;chste Tag fragte die Maus ein Fisch. "Fisch, kennst du einige M&auml;user? Vielleicht kennst du jemand, der einige M&auml;user kennt? Oder vielleicht kennen irgendwer deiner Fischfreunden eine Maus?" Auch der Fisch war sehr hilfreich, und wollte die Maus helfen. Deshalb antwortete der Fisch "Ich werde versuchen dir zu helfen. Sonst dich kenne ich keine M&auml;user, aber vielleicht habe ich einigen Fischfreunden, die M&auml;user kennen." Danach schwamm der fisch weg. Er schwamm richtig weit in Fl&uuml;ssen, und kam schlie&szlig;lich zu dem Meer. Der fisch fragte sowohl Haie und Sternrochen als auch Pinguine und Krokodile, aber weder die Fernwohnende noch die N&auml;chste Fischfreunde dieses Fisches kannte eine Maus. 
		<br />
		<br />
		Die Maus war sehr Entt&auml;uscht und einsam, aber hoffte noch, dass sie einmal einige Freunde bekommen wurde. In einem letzten versuch, auf M&auml;usefreunde zu finden, fragte die Maus den Ursprung ihrer gr&ouml;&szlig;ten Angst. Die Maus fragte eine Katze, ob sie eine Maus gesehen hatte. Vielleicht gab es keine andere M&auml;user, denn die Katze sie bereits gegessen hatte? Also fragte die Maus die Katze, aber die Katze hatte keine M&auml;user gegessen. Die katze war dagegen ein vollst&auml;ndiges Haustier geworden, und a&szlig; nur war sie von ihrer Hausmutter bekam. Die Katze war wirklich Mausfreundlich, und wollte sogar helfen. Sie rannte in der ganzen Stadt herum, um M&auml;use zu finden, aber auch die Katze k&ouml;nnte keinen M&auml;user finden. Als die Katze zur&uuml;ckkam, fragte sie die Maus: "Warum willst du so herzlich anderen M&auml;use finden?" Die Maus antwortete schnell: "Ich bin so einsam, und brauche einige Freunde. Deshalb versuche ich eine Maus zu finden." "Ich verstehe was du meinst," antwortete die Katze, "aber ich glaube, dass es fehl ist. Du brauchst keine weitere Freunde, wir sind ja deine Freunde!" Die Maus hatte sich seit langem einsam gef&uuml;hlt, weil sie keine andere genaue M&auml;user kennte. Sie hatte aber nicht darangedacht, dass sie viele andere Tierfreunde hatte! Der Fisch, der Vogel, die Katze und alle die andere Tiere waren Freunde dieser Maus. Die Ursache des Einsamkeitsgef&uuml;hles war nicht, dass die Maus keine Freunde hatte, sondern dass die Maus nicht verstanden hatte, dass sie vielen vielv&auml;ltigen Freunden hatte. 
		<br />
		<br />
		Diese Maus lebte also vor langem, und während dieser Jahren, hat die Welt sich viel geendert. Gleichwohl ist es immer noch heute einfach zu glauben, dass man allein in der Welt ist. Deswegen ist es richtig wichtig zu erinnern, dass man nie allein in der Welt ist. Genauso die Maus kann man glauben, dass man keine Freunde hat, aber wenn man seine Augen wirklich offnet, versteht man, dass man tats&auml;chlich viele Freunde hat. Diese maus k&ouml;nnte keinen anderen M&auml;use finden, aber sie hatte gleichwohl viele Freunde, die für diese Maus hart arbeiteten. Freundschaft ist unabh&auml;ngig von Ansehen, Gr&ouml;&szlig;e und Eigenschaften. Das einzige, was wichtig für Freundschaft ist, ist sich zu Kümmern.
		<br />
		<br />
		Das Fundament einer Freundschaft ist F&uuml;rsorge. 
		<br />
		<br />
		</p>
	</div>
</body>
</html>
